Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajien_kokous_17_-18_9__jarjestetaan_osittain_etana.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien kokous 17.-18.9. järjestetään osittain etänä
sme: Sámedikki čoahkkin 17.-18.9. lágiduvvo osohahkii gáiddusin

source: Saamelaiskäräjien kokous 3/2020 järjestetään 17.-18.9.2020 Sajoksessa, Inarissa sekä etäyhteyksin.
sme: Sámedikki čoahkkin 3/2020 lágiduvvo 17.-18.9.2020 Sajosis, Anáris ja gáiddusoktavuođaiguin.

source: Kaksipäiväinen kokous päättää mm. Saamelaiskäräjien toimintaohjelmasta kaudelle 2020-2023 sekä lausunnosta sote-maakuntien perustamista ja sosiaali- ja terveydenhuollon sekä pelastustoimen järjestämisen uudistusta koskevaksi lainsäädännöksi.
sme: Guovttebeaivásaš čoahkkin mearrida ee. Sámedikki doaibmaprográmmas badjái 2020-2023 ja cealkámušas sode-eanangottiid vuođđudeapmái ja sosiála- ja dearvvašvuođafuolahusa ja gádjundoaimma lágideami ođastussii guoski láhkaásaheapmin.

source: Parlamenttisaliin ei oteta yleisöä koronatilanteen vuoksi.
sme: Parlameantasálii eai váldojuvvo geahččit koronadili dihte.

source: Saamelaiskäräjien kokous päättää Saamelaiskäräjien toimikauden 2020-2023 toimintaohjelmasta ja taloussuunnitelmasta, lausunnosta sote-maakuntien perustamista ja sosiaali- ja terveydenhuollon sekä pelastustoimen järjestämisen uudistusta koskevaksi lainsäädännöksi, jäsenten nimeämisestä Sámi Giellagáldun hallitukseen sekä nuorisoneuvoston jäsenen valitsemisesta eroa pyytäneen jäsenen tilalle.
sme: Sámedikki čoahkkin mearrida Sámedikki doaibmabaji 2020-2023 doaibmaprográmmas ja ekonomiijaplánas, cealkámušas sode-eanangottiid vuođđudeapmái ja sosiála- ja dearvvašvuođafuolahusa ja gádjundoaimma lágideami ođastussii guoski láhkaásaheapmin, lahtuid nammadeamis Sámi Giellagáldu stivrii ja nuoraidráđi lahtu válljemis earu bivdán lahtu sadjái.

source: Kokouksessa käydään lisäksi kolme lähetekeskustelua.
sme: Čoahkkimis čađahuvvojit lassin golbma sáttaságastallama.

source: Hallitus on valmistellut käräjien kokouksen lähetekeskusteluun saamelaisen ilmastopolitiikan kehittämisen, kaivoslain uudistamisen sekä saamelaiskäräjälain uudistamisen.
sme: Stivra lea válmmaštallan Sámedikki čoahkkima sáttaságastallamii sámi dálkkádatpolitihka ovddideami, ruvkelága ođasmahttima ja sámediggelága ođasmahttima.

source: Kokouksen 3/2020 esityslista löytyy dokumenttipankista .
sme: Čoahkkima 3/2020 áššelistu leat dokumeantabáŋkkus.

source: Parlamenttisaliin ei oteta yleisöä
sme: Parlameantasálii eai váldojuvvo geahččit

source: Saamelaiskäräjien jäsenet osallistuvat kaksipäiväiseen kokoukseen joko paikan päällä Sajoksessa tai etäyhteyksin.
sme: Sámedikki lahtut oassálastet guovttebeaivásaš čoahkkimii juogo báikki alde Sajosis dahje gáiddusoktavuođaiguin.

source: Koronatilanteen vuoksi yleisö ja media voivat seurata kokousta ainoastaan live striimi -lähetyksen kautta osoitteessa www.samediggi.fi/live .
sme: Koronadili dihte álbmot ja media sáhttet čuovvut čoahkkima dušše live stream -sáddaga bokte čujuhusas www.samediggi.fi/live .

source: Lähetyksessä on saatavilla tulkkaus kaikille kolmelle saamen kielelle ja suomeksi.
sme: Sáddagis lea oažžun láhkai dulkon buot golmma sámegillii ja suomagillii.

source: Sajoksen parlamenttisaliin ei oteta yleisöä paikalle.
sme: Sajosa parlameantasálii ii váldojuvvo álbmot báikki ala.

source: Lisätietoja:
sme: Lassedieđut:

source: puheenjohtaja Tuomas Aslak Juuso puh. 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi
sme: Sátnejođiheaddji Tuomas Aslak Juuso, tlf. 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi

source: hallintopäällikkö Pia Ruotsala-Kangasniemi puh. 010 839 3100 / 040 726 2688, pia.ruotsala(at)samediggi.fi
sme: hálddahushoavda Pia Ruotsala-Kangasniemi tlf. 010 839 3100 / 040 726 2688, pia.ruotsala(at)samediggi.fi

source: viestintäsihteeri Johanna Alatorvinen puh. 010 839 3140 / 040 663 4493, johanna.alatorvinen(at)samediggi.fi
sme: dieđihančálli Johanna Alatorvinen, tlf. 010 839 3140 / 040 663 4493, johanna.alatorvinen(at)samediggi.fi
